Repository: saiba-mais/acf-sm-bible-lessons
Catalog: lang/*.po
Languages: pt_br

source: Bible Lesson
pt_br: Lição da Bíblia

source: Choice
pt_br: Escolha

source: Preview Size
pt_br: Tamanho Preview

source: Thumbnail is advised
pt_br: A miniatura é necessária

source: Thumbnail
pt_br: Miniatura

source: Something Else
pt_br: Outra coisa

source: Error! Please enter a higher value
pt_br: Erro! Por favor insira um valor maior

source: Source bible lessons list
pt_br: Fonte de onde a lista de estudos virá

source: Data source from which the list of studies will come
pt_br: Fonte de dados a partir da qual a lista de estudos virá

source: Language
pt_br: Idioma

source: Select language from the list
pt_br: Selecione o idioma da lista

source: Portuguese (pt-br)
pt_br: Português (pt-br)

source: English (en-us)
pt_br: Inglês (en-us)
